cask_args appdir: '/Applications'

tap 'homebrew/bundle'

brew 'coreutils'
brew 'fish'
brew 'grc'
brew 'imagemagick'
brew 'jq'
brew 'openssl'
brew 'readline'
brew 'wget'
brew 'yarn'

cask '1password'
cask 'firefox'
cask 'google-chrome'
cask 'slack'
cask 'steam'
cask 'transmission'
cask 'vlc'
